export const data = [
    {
        "imagePath": "/agronom.jpg",
        "title": "Агроном",
        "text": "Специалист по выращиванию сельскохозяйственных культур, разработке методов повышения урожайности и защите растений.",
        "money": "от 50 тыс. р."
    },
    {
        "imagePath": "/Zootehnik.jpg",
        "title": "Зоотехник",
        "text": "Эксперт по разведению, кормлению и содержанию сельскохозяйственных животных для повышения продуктивности.",
        "money": "от 45 тыс. р."
    },
    {
        "imagePath": "/Veterinar.jpg",
        "title": "Ветеринар",
        "text": "Врач, занимающийся лечением и профилактикой заболеваний у животных, включая сельскохозяйственный скот.",
        "money": "от 60 тыс. р."
    },
    {
        "imagePath": "/ingeneer.jpg",
        "title": "Инженер-механик",
        "text": "Специалист по обслуживанию и ремонту сельскохозяйственной техники, внедрению новых технологий в агропром.",
        "money": "от 55 тыс. р."
    },
    {
        "imagePath": "/himik.jpg",
        "title": "Агрохимик",
        "text": "Эксперт по применению удобрений и пестицидов для повышения урожайности и защиты растений.",
        "money": "от 50 тыс. р."
    },
    {
        "imagePath": "/operator.jpg",
        "title": "оператор сельхозтехники",
        "text": "Машинист, управляющий комбайнами, тракторами и другой техникой для обработки полей и сбора урожая.",
        "money": "от 40 тыс. р."
    },
    {
        "imagePath": "/manager.jpg",
        "title": "Менеджер в агробизнесе",
        "text": "Управляет процессами на сельхозпредприятии, занимается логистикой, продажами и маркетингом продукции.",
        "money": "от 65 тыс. р."
    },
    {
        "imagePath": "/disigner.png",
        "title": "Ландшафтный дизайнер",
        "text": "Проектирует сельскохозяйственные и парковые зоны, создает эстетичные и функциональные агроландшафты.",
        "money": "от 45 тыс. р."
    },
    {
        "imagePath": "/tehnolog.jpg",
        "title": "Технолог пищевого производства",
        "text": "Специалист по переработке сельхозпродукции в пищевые продукты, контроль качества и стандартов.",
        "money": "от 55 тыс. р."
    },
    {
        "imagePath": "/analitik.jpg",
        "title": "Специалист по агроаналитике",
        "text": "Анализирует данные урожайности, погодных условий и рынка для оптимизации сельхозпроизводства.",
        "money": "от 70 тыс. р."
    }
]